/* Help book Direcotry not found. */
"helpBookDirectoryNotfound" = "Help Book directory not found.";

/* Help book index file not found. */
"helpBookIndexFileNotfound" = "Help Book index file not found.";

/* Help book invalid. */
"helpBookInformationDictionaryInvalid" = "Help Book invalid.";

/* Help book info file not found. */
"helpBookInformationFileNotFound" = "Help Book information file not found.";

/* Help */
"helpBookTitle" = "Help";

